[{"url": "https://lh3.googleusercontent.com/bKYlKeibD5y3RkM3_JqJBkOnf0yJTdp_gLqGufGOLviMhug_xLMKwUH5nOwPb-GUgIHSjeG2GDZvGr7K_J5B9BWzMGbp7yTwGg=w260", "name": "ขุนพันธ์ 3", "date": "01 มีนาคม 2023", "genre": ["Action", "Thriller"], "sypnosis": "พ.ศ. 2493 บ้านเมืองยังคงได้รับผลกระทบจากสงคราม ข้าวยากหมากแพง ชุมโจรเสือร้ายยังคงชุกชุมไปทั่วทุกหนแห่ง ข้าราชการเต็มไปด้วยความฉ้อฉล ใช้อำนาจในทางที่ผิด จะเหลือก็เพียง “ขุนพันธรักษ์ราชเดช” (อนันดา เอเวอริงแฮม) นายตำรวจมือปราบผู้ยึดมั่นในความถูกต้อง และเป็นความหวังเดียวของผู้คน \n\nแต่หลังจากสยบโจรใต้อย่าง “อัลฮาวียะลู” (กฤษดา สุโกศล แคลปป์) รวมถึง 2 ใน 4 เสือร้ายอย่าง “เสือฝ้าย” (พันเอก (พิเศษ) วันชนะ สวัสดี) และ “เสือใบ” (อารักษ์ อมรศุภศิริ) ขุนพันธ์กลับถูกเพ่งเล็งว่าอาจแปรพักตร์หันไปคบค้ากับพวกโจร จึงตัดสินใจคิดวางมือและกลับไปใช้ชีวิตอย่างปกติสุขที่บ้านเกิดนครศรีธรรมราชกับ “ครูนุ่น” (ชิดจันทร์ ห่ง) ภรรยาที่กำลังจะให้กำเนิดชีวิตใหม่ แต่แล้วกลับมีเหตุที่ไม่สามารถปฏิเสธได้ ท่านขุนต้องกลับไปปฏิบัติภารกิจไขปริศนาการหายสาบสูญของ 3 บุคคลสำคัญทางการเมือง และคำสั่งให้ปิดคดีล่าตัว 2 เสือร้ายที่กำลังฮึกเหิมและท้าทายอำนาจรัฐที่ไม่เคยมีใครเข้าถึงตัวได้อย่าง “เสือมเหศวร” (มาริโอ้ เมาเร่อ) ฉายา “จอมโจรร้อยหน้า” และ “เสือดำ” (ภาคิน คำวิลัยศักดิ์) ฉายา “สุภาพบุรุษเสือดำ” ที่พกความแค้นและอาคมแกร่งกล้าไม่เป็นรองใคร ที่สำคัญพวกเขาต้องการเด็ดหัวขุนพันธ์อย่างถึงที่สุด \n\nงานนี้ได้ “ร้อยเอกทัตเทพ” (ภูมิภัทร ถาวรศิริ) นายทหารหนุ่มหัวก้าวหน้ามาร่วมช่วยขุนพันธ์ในการล้างบางถ้ำเสือชุมโจรด้วย โดยต้องผ่านดินแดนที่เข้าถึงยากที่สุด ลึกลับที่สุด และคร่าชีวิตผู้คนมากมายในสมรภูมิที่ถูกขนานนามว่า “แก่งกินศพ” ที่เต็มไปด้วยอันตรายและอาคมล้อมรอบนับไม่ถ้วน\n\nการจับตายครั้งนี้อาจไม่เหมือนทุกครั้งที่ผ่านมา เพราะความคงกระพันของขุนพันธ์เองก็ดูเหมือนจะเริ่มสั่นคลอนและคลายความขลังลงทีละน้อย เขาจะสามารถบรรลุ “ภารกิจไล่ล่า” เหล่าเสือร้ายที่ทางการหมายมั่นก่อนอาคมขลังจะเสื่อมสลายลงได้หรือไม่ หรือครั้งนี้ถึงเวลาแล้วที่เจ้าอาคมขลังอย่างขุนพันธ์จะกลายเป็น “ผู้ถูกล่า” เสียเอง!"}, {"url": "https://lh3.googleusercontent.com/mqvStjmgRZvpO8sr4Nb1Xeftk6Momdq8zQR-6cotld7-f4Wi6l8JopSNHQc9i45XyArw5AmvHsvIKHC3uG12x-Qu_5Zjpa8XHw=w260", "name": "เสิร์ชหา...แม่หาย!?", "date": "01 มีนาคม 2023", "genre": ["Drama", "Thriller"], "sypnosis": "จากทีมงานผู้สร้าง Searching... ภาพยนตร์เรื่อง Missing เสิร์ชหา...แม่หาย!? ปริศนาลุ้นระทึก ที่ทำให้คุณสงสัยว่าคุณรู้จักคนใกล้ชิดที่สุดกับคุณดีแค่ไหน ในระหว่างที่แม่ของเธอ (นีอา ลอง) หายตัวไประหว่างเที่ยวพักผ่อนในโคลอมเบียกับแฟนใหม่ การค้นหาคำตอบและตามหาแม่ของจูน (สตอร์ม รี้ด) นั้นไม่ง่ายเลย ด้วยความที่เธออยู่ในลอสแอนเจลิสที่ห่างไกลจากประเทศที่แม่ไปเที่ยว จูนจึงต้องใช้เทคโนโลยีใหม่ต่างๆ นาๆ เพื่อพยายามหาตัวแม่ให้พบก่อนทุกอย่างจะสายเกินไป การสืบเสาะหาร่องรอยบนโลกดิจิตอลของเธอนำไปสู่ ความลับสุดระทึกและเรื่องหลอกลวงที่สุดจะคาดเดา"}, {"url": "https://lh3.googleusercontent.com/IU9zWieF6x7v5mlY6q4f9l6HYyCmRkPg1A9mPVj1MAY0IYZ7fjt-3w2fdX9_tl7QeFIq8mn13Iuza6G8YlwAY5qwBd68dP_U0MU=w260", "name": "ยอดนักสืบจิ๋วโคนัน จุดเริ่มต้นของไฮบาระ ไอ", "date": "01 มีนาคม 2023", "genre": ["Animation", "Mystery"], "sypnosis": "มิยาโนะ ชิโฮะ นักวิทยาศาสตร์และสมาชิกขององค์กรชุดดำที่มีโค้ดเนมว่า เชอร์รี่ ได้พัฒนายาพิษลึกลับ APTX (Apotoxin) 4869 ยาที่ทำให้ คุโด้ ชินอิจิ กลายเป็นเด็ก! อย่างไรก็ตาม เมื่อเชอร์รี่รู้ว่าองค์กรชุดดำได้สังหาร มิยาโนะ อาเคมิ พี่สาวของเธอ เธอจึงทรยศต่อองค์กรและ กินยา APTX4869 เธอจึงกลายเป็นเด็กเพราะฤทธิ์ของยา และตอนนี้เธอเรียกตัวเองว่า ไฮบาระ ไอ และได้ปกปิดซ่อนตัวเองเอาไว้ แต่... แน่นอนว่าองค์กรชุดดำอยู่เหนือเธอ(เธออยู่ในกำมือขององค์กร) สมาชิกระดับสูงขององค์กร จิน \"การรวมตัวกันขององค์กรชุดดำ\" และการรวมตัวที่เลวร้ายที่สุด ในรถบัสที่มุ่งหมายเอาชีวิตของไฮบาระ\n\nไฮบาระรู้สึกได้ถึงการปรากฏตัวของสมาชิกขององค์กรและเตรียมพร้อมสำหรับความตาย จุดไคล์แม็กเมื่อ \"ผู้โดยสารลึกลับ\" นามว่า เบลม็อท ผู้ซึ่งถูกต้อนให้จนมุมบนรถไฟหรู ส่วนไฮบาระ ผู้พ่ายแพ้ในการเผชิญหน้าโดยตรงกับ เบอร์เบิ้น ก็ติดอยู่ในการระเบิดของโบกี้รถไฟบรรทุกสินค้าและคิดว่าคงเสียชีวิตตามที่องค์กรชุดดำตั้งใจไว้ แต่... หลังจากผ่านอุโมงค์ ความจริงคืออะไร?"}, {"url": "https://lh3.googleusercontent.com/J5-RlbmAPI5lIybk-L9lZCa3nqOGY07vi1sMzMLq45unpa6HjIKCLIYKa0n9ylVx2-Omqbf1NUOlCvoYEVpc50IdZ3hdFEof=w260", "name": "ถึงเธอทุกคนที่ผมรัก", "date": "01 มีนาคม 2023", "genre": ["Drama", "Romantic", "Sci-Fi"], "sypnosis": "Boku ga Aishita Subete no Kimi e จะเป็นเรื่องราวของ ทาคาซากิ โคโยมิ เด็กหนุ่มที่อาศัยอยู่กับแม่ของเขาหลังจากที่พ่อแม่หย่าร้างกัน เขาพยายามหาเพื่อนในโรงเรียนแห่งใหม่ แต่มันไปได้ไม่สวยเสียเท่าไหร่ เพราะสังคมใหม่นี้มีทั้งความอึดอัดและบรรยากาศที่เน้นแต่การเรียน อยู่มาวันหนึ่ง ทาคางาวะ คาซุเนะ เพื่อนร่วมชั้นของเขาก็ได้เข้ามาพูดคุยกับเขา และบอกเขาว่าเธอมาจากโลกคู่ขนานที่ 85 ซึ่งเธอกับ โคโยมิ จะเป็นคู่รักกัน"}, {"url": "https://lh3.googleusercontent.com/-vBcBSs3K7fzUOgcb6XA5lpUpJ5RKUW1nss5A-lokm35mX0WNwCuarNzfW2yHNKNww3Fta-mzEHzu6-g7YlzSlD5mOlhhMhaQmQ=w260", "name": "ครี้ด 3", "date": "02 มีนาคม 2023", "genre": ["Action", "Drama", "Sport"], "sypnosis": "หลังจากที่สร้างอิทธิพลให้โลกของการชกมวย อโดนิส ครีดประสบความสำเร็จทั้งด้านอาชีพการงานและชีวิตครอบครัว เมื่อเพื่อนวัยเด็กและอดีตนักมวยที่ไม่ธรรมดาอย่างดาเมียน (โจนาธาน เมเจอร์ส) ได้รับการปล่อยตัวหลังจากการถูกขังในเรือนจำเป็นเวลานาน เขาอยากพิสูจน์ให้เห็นว่าเขาคือผู้คู่ควรกับสิ่งเหล่านั้น การเผชิญหน้าระหว่างเพื่อนเก่ามีสิ่งที่มากกว่าการต่อสู้ ในการทำคะแนนครั้งนี้อโดนิสเอาอนาคตตัวเองมาเดิมพันเพื่อต่อสู้กับดาเมียน ผู้เป็นคู่ต่อสู้ที่ไม่เคยพ่ายแพ้ให้กับสิ่งใด"}, {"url": "https://lh3.googleusercontent.com/o43JgGSfctudG9jQunMPdGntOXKOY0eEH5U91e4pfWm6CK4Xqf8h-PV8om8R5CanCy3ti6JCMD_AgAkncVzV2xdyCiI6CF3N2w=w260", "name": "หวีดสุดขีด 6", "date": "09 มีนาคม 2023", "genre": ["Horror", "Mystery", "Thriller"], "sypnosis": "เหล่าผู้รอดชีวิตจากการสังหารโหดของโกสต์เฟส ได้ตัดสินใจทิ้งเมืองวู้ดส์โบโร่เอาไว้เบื้องหลัง เพื่อไปเริ่มต้นชีวิตใหม่ในมหานครนิวยอร์ก โดยที่พวกเขาก็ไม่คาดคิดเช่นเดียวกันว่า สิ่งที่กลัวที่สุดได้ติดตามมาหลอกหลายพวกเขาถึงเมืองใหญ่แห่งนี้ด้วย"}, {"url": "https://lh3.googleusercontent.com/wm70vs_suUVnZk2NbNZSItzKPDF-MKqFi2wp_8WSXVo06VmeBB1dFt9ovvby-1PyqEtyG3RzPXkzR6pHdPKvJD1KEb3XwNsnGQ=w260", "name": "เกม/ล่า/ตาย", "date": "09 มีนาคม 2023", "genre": ["Action", "Drama"], "sypnosis": "ในโลกสังคมออนไลน์ เกมส์คือหนึงในสิ่งที่คนชอบเล่น เพื่อความบันเทิงและมากไปกว่านั้นคือโลกแห่งการหาราได้ “เมศ” ชายหนุ่มที่อาศัยกับน้องสาว พยายามผลักดันตัวเองในทุกวิถิทางเพื่อดำรงอยู่และหาเลี่ยงชีพตัวเองกับน้องด้วยการใช้ทักษะและมันสมอง เมื่อวันหนึ่งน้องสาวของเขาป่วยหนัก เขาจึงต้องหาเงินเพื่อมารักษาให้ได้ จึงต้องร่วมมือกับเพื่อนเขา พีทและไปรท์ ร่วมกันเล่นเกมส์ออนไลน์ จนได้เงินรางวัลมากขึ้นและมากขึ้น แต่ด้วยความโลภของเมธจึงทำให้ความสัมพันธ์เริ่มแตกแยก ความต้องการเงินที่มากขึ้นของเขา ความกระตือรือร้นที่กลายเป็นความโลภกำลังจะเปลี่ยนเป็นความชั่วร้าย ก่อให้เกิดการที่เมธต้องตัดสินใจเพื่อ จะก้าวผ่านจุดนั้นด้วยจิตสำนึกของตัวเองให้ได้ มิฉะนั้นเค้าอาจจะต้องสูญเสียน้องสาวคนเดียวไปตลอดกาล"}, {"url": "https://lh3.googleusercontent.com/CQ5PxrlH1ylhCD5E4yYBLnP-hqO3N63TyshYaf2DFQjCQCAm8hC24RaNfgxkxUEDHFcAmcuqLayjZM3wUVDgtpZTTRoln8wy4tA=w260", "name": "หลงผัวร้าย ลืมเพื่อนรัก", "date": "09 มีนาคม 2023", "genre": ["Drama", "Thriller"], "sypnosis": "ในภาพยนตร์ระทึกขวัญอย่าง ALICE, DARLING แอนนา เคนดริก ผู้ได้รับการเสนอชื่อเข้าชิงรางวัลออสการ์ (สาขานักแสดงสมทบหญิงยอดเยี่ยม จากภาพยนตร์เรื่อง Up in the Air ในปี 2009) รับบทเป็นเป็นหญิงสาวที่ถูก 'ไซมอน' แฟนหนุ่มของเธอทำร้ายจิตใจจนถึงจุดแตกหัก ในขณะที่ไปเที่ยวพักผ่อนกับเพื่อนสนิททั้ง 2 คน อลิซได้ค้นพบแก่นแท้ของตัวเองและได้รับมุมมองที่จำเป็นกับตัวเธอ เธอค่อย ๆ คลายความสัมพันธ์ที่ผูกมัดเธอไว้ การล้างแค้นไซมอนเป็นสิ่งที่หลีกเลี่ยงไม่ได้ราวกับการแตกเป็นเสี่ยง ๆ เมื่อเธอได้ปลดปล่อยออกมา มันจะเป็นบททดสอบความแข็งแกร่งและความกล้าหาญของอลิซ รวมทั้งสายสัมพันธ์แห่งมิตรภาพอันลึกซึ้งของเธอ"}, {"url": "https://lh3.googleusercontent.com/siPn-o4bKQLuamiXeQpMn_-Gw48Ar7Ot60m49NY3M06jTVi-PNjr_xGEEn_ttMoE39sEHC-XvTjJ_72E1DZ6XgUDQh3qKFY-lw=w260", "name": "หุ่นพยนต์", "date": "09 มีนาคม 2023", "genre": ["Action", "Horror"], "sypnosis": "ธาม ดั้นด้นเดินทางมาหาพี่ชาย ที่วัดบนเกาะดอนสิงธรรม เพื่อแจ้งข่าวร้ายกับการจากไปของพ่อและแม่  \nเมื่อธามเดินทางมาถึงก็ได้พบกับ เจษ หลานชายของเจ้าอาวาสคนเก่า และมีข่าวลือว่าพี่ชายของเขาได้หนีหายสาบสูญหลังจากลงมือฆ่าอดีตเจ้าอาวาสจนมรณภาพ  ธามไม่เชื่อกับข่าวลือพอๆกับการไม่นับถือหุ่นปั้นพ่อปู่สิงธรรมที่ดูเหมือนภูติผีมากกว่าเทพที่คอยปกปักรักษา จนกระทั่งเกิดเหตุอาเพศในหมู่บ้าน เมื่อมีหญิงสาวคนหนึ่งสูญหาย สัตว์ร้ายออกเพ่นพ่าน ผีตายโหงออกอาละวาด ชาวบ้านโกรธแค้นเตรียมตั้งพิธีกรรมสาปแช่งถึงมือมืด \nเตรียมตัวเผชิญหน้ากับความน่ากลัวครั้งใหม่ ถ้าเล่นกับความงมงาย ท้าทายกับศรัทธา  \nต้องกล้าเผชิญหน้ากับสิ่งที่มองไม่เห็น!   "}, {"url": "https://lh3.googleusercontent.com/HPUykmnESNjxbya0KVRHX96ghk2XkSp2mBPIf7usxdz4rCKUh5_aH7SOIwifv_RAswszVzqvaiaX41T6TeiQHBOno944x7ha3w=w260", "name": "เอลวิส", "date": "09 มีนาคม 2023", "genre": ["Biography", "Drama", "Music"], "sypnosis": "ภาพยนตร์จะพาไปสำรวจชีวิตและดนตรีของ เอลวิส เพรสลีย์ (บัตเลอร์) ผ่านมิติความสัมพันธ์แสนซับซ้อนกับผู้จัดการนิสัยลึกลับ ผู้พัน ทอม ปาร์คเกอร์ (แฮงค์ส) เรื่องราวจะเจาะลึกไปถึงสิ่งที่เกิดขึ้นระหว่าง เพรสลีย์ และปาร์คเกอร์ ตลอดเวลา 20 ปี ตั้งแต่ เพรสลีย์ เริ่มมีชื่อเสียงโด่งดังไปจนถึงตอนที่มีแฟนคลับล้นหลามอย่างที่ไม่เคยมีมาก่อน ท่ามกลางพื้นเพเบื้องหลังของวัฒนธรรมที่กำลังพัฒนาและการสูญเสียความไร้เดียงสาในอเมริกา ในขณะเดียวกันก็มีอีกหนึ่งบุคคลสำคัญและมีอิทธิพลต่อชีวิตของ เอลวิส อย่างมาก นั่นก็คือ พริสซิลลา เพรสลีย์ (โอลิเวีย เดอยองจ์)"}, {"url": "https://lh3.googleusercontent.com/3CPH2f6L3pO9JYKLh9p8X8HUkweo22rcB-2LHTMqSFgCID_GkgHNyiT9RsQto2pPLgIZvoTgS0r5Kxh28YzqsrOE34AEV3jV=w260", "name": "ชินจัง เดอะมูฟวี่ ปริศนา! บุปผาแห่งโรงเรียนเทนคะสุ", "date": "09 มีนาคม 2023", "genre": ["Animation", "Comedy"], "sypnosis": "ชินจังและเพื่อนๆ สมาชิกหน่วยพิทักษ์คาซึคาเบะ ได้รับโอกาสพิเศษเป็นเวลา 1 สัปดาห์เข้าศึกษาที่โรงเรียนเอกชนเทนคะสุ โรงเรียนชั้นแนวหน้าที่ล้ำสมัยด้วยวิทยาการ การเรียนการสอนจากปัญญาประดิษฐ์อัจฉริยะ\n \nแต่จู่ๆคาซาม่าคุงกลับถูกลอบทำร้าย ส่งผลให้ระดับสติปัญญานั้นหายเกลี้ยง มิหนำซ้ำที่แก้มก้นด้านซ้ายยังมีรอยกัดลึกลับติดมาอีกด้วย!! เมื่อสถานการณ์ชักเริ่มไม่เข้าที หน่วยพิทักษ์คาซึคาเบะ จึงได้ร่วมมือกับ \"ชิชิโอะ อัตสึกิ\" ประธานสภานักเรียนที่ลาออก และหายตัวไปกลางคันเพื่อค้นหาและช่วยกันไขความลับปริศนาในครั้งนี้!!"}, {"url": "https://lh3.googleusercontent.com/j_gmmk96xa4Tr3AOZSLIWwmmEpFdv42SGXfMoY9-TdktMid_KsLkB7zbP3Iki_5Q_TPbjYCcF26KvjE6aJe_EiMw9s-v9IKI8Q=w260", "name": "ถึงผมคนหนึ่งที่รักเธอ", "date": "09 มีนาคม 2023", "genre": ["Drama", "Romantic", "Sci-Fi"], "sypnosis": "Kimi o Aishita Hitori no Boku e เป็นเรื่องราวของ ฮิดากะ โคโยมิ เด็กชายที่อาศัยอยู่กับพ่อของเขาหลังจากที่พ่อแม่หย่าร้างกัน เขาได้พบกับเด็กสาวที่ชื่อ ซาโตะ ชิโอริ ที่ห้องทดลองของพ่อเขา และทั้งคู่ก็เริ่มความสัมพันธ์ที่ค่อย ๆ ที่ดีขึ้นเรื่อย ๆ จนไปสู่ความรัก แต่ทุกอย่างเปลี่ยนไปเมื่อพ่อแม่ตัดสินใจแต่งงานกัน พวกเขาจึงตัดสินใจย้ายไปยังโลกคู่ขนานที่พวกเขาไม่ใช่พี่น้องกัน"}, {"url": "https://lh3.googleusercontent.com/sTt63gY0L3yrXu8AAqmpsWLHZY1YqyefNlR0k0M_uku52RlIjfH1H-op_ATuFuT9YmM5S3BnZ9DkgzBL3M1YmsvC90I-TOEgqQ=w260", "name": "มันยอร์ชมาก", "date": "09 มีนาคม 2023", "genre": ["Comedy", "Drama"], "sypnosis": "เจ้าของ “รางวัลชนะเลิศปาล์มทอง” ประจำปีนี้ ผลงานของ รูเบน ออสต์ลุนด์ (ผู้กำกับชาวสวีดิชที่เคยคว้าปาล์มทองมาแล้วกับหนัง The Square เมื่อปี 2017) หนังตลกร้ายเรื่องนี้ เล่าถึงเรือสำราญที่เกิดอับปางกะทันหัน จนทำให้ผู้โดยสารอันประกอบไปด้วยไฮโซและเหล่าเซเลบริตี้ ต้องหาทางเอาตัวรอดอยู่บนเกาะอันห่างไกลอย่างทุลักทุเล Triangle of Sadness ได้รับเสียงปรบมือหลังจบรอบปฐมทัศน์ยาวนานถึง 8 นาทีเต็ม คนส่วนใหญ่กล่าวชมว่ามันเป็นหนังตลกที่ฉลาด คาดไม่ถึง และเขียนบทพลิกแพลงได้เก่งสุดๆ แน่นอน มันกลายเป็นหนังที่กรรมการทุกคนรัก จนถึงขั้นยกให้เป็นหนังชนะเลิศที่ 1 ของเทศกาลปีนี้"}, {"url": "https://lh3.googleusercontent.com/s0AoXxaNE1Eabf2KtT4sAxDrcFfvxRvMeG22bFGxqhT0ju6nyzX5WNjtODjkpBHEgE4HlakEJwvlee3P_Mc-BSLK4Mnnlpnusg=w260", "name": "Aqours Valentine’s Day Concert", "date": "12 มีนาคม 2023", "genre": ["Music"], "sypnosis": "วาเลนไทน์นี้ เตรียมสดชื่นหัวใจกันอีกครั้ง กับความสดใสจาก 9 สาว Aqours ที่จะมาทำให้หัวใจของแฟน ๆ กระชุ่มกระชวยด้วยโชว์สุดพิเศษกว่า 3 ชั่วโมง กับ Aqours EXTRA LoveLive! 2023～It’s a 無限大☆WORLD～Valentine’s Day Concert มาโบกแท่งไฟให้สุดแขนกับเพลงฮิตติดหูที่รวบรวมมาให้ได้ฟังกันแบบจัดเต็ม การแสดงบนเวทีสุดตระการตา วีดีโอพิเศษ และพิเศษสุดกับแขกรับเชิญสุดเซอร์ไพรส์ แต่สาวก LoveLive! ต้องไม่พลาด !!"}, {"url": "https://lh3.googleusercontent.com/v94XB0sYDRu_FycVxurfQ59oebbjYNkSAPFBIMPfsDgO8fA5xqi3hQ8NSKk6tc3135bdLf1hA88dfuaevAGtI9F1fkpmcslDqA=w260", "name": "ชาแซม! จุดเดือดเทพเจ้า", "date": "16 มีนาคม 2023", "genre": ["Action", "Adventure", "Comedy"], "sypnosis": "เรื่องราวของ บิลลี่ แบตสัน หลังจากที่ได้พลังพิเศษให้กลายร่างเป็นซูเปอร์ฮีโร่หุ่นล่ำบึ้กชื่อว่า ชาแซม แต่ตัวเขาเองก็อดตั้งคำถามในใจไม่ได้ว่าเขาคู่ควรกับพลังนี้หรือไม่ ในทางกลับกันก็สร้างความไม่พอใจให้กับ เฮสเพอรา และ คาลิปโซ่ ธิดาแห่งเทพแอตลาส ที่ได้รู้ว่า บิลลี่ ได้รับพลังวิเศษที่ไม่คู่ควร พวกนางจึงมาเยือนโลกและหวังจะนำพลังกลับคืนไป พร้อมกับสร้างความวุ่นวายให้กับโลกไปพร้อมกัน บิลลี่จึงต้องผนึกกำลังกับครอบครัวเข้าปกป้องโลก และพิสูจน์ให้เห็นว่ามนุษย์เด็กวัยรุ่นแบบเขาก็คู่ควรกับพลังพิเศษนี้"}, {"url": "https://lh3.googleusercontent.com/xnuSvS5Gk50myF0C8z7sbcIbys-irJt3fHyg-z37D_Pr6GnVDmxa8JCorx_jLs8ZhN0z0Zccz1nW4Cvtmy8qK92-yDy1tUUfx1c=w260", "name": "มนุษย์ลุง...ชื่ออ๊อตโต้", "date": "16 มีนาคม 2023", "genre": ["Comedy", "Drama"], "sypnosis": "A Man Called Otto มนุษย์ลุง…ชื่ออ๊อตโต้ สร้างขึ้นจากหนังสือเรื่อง A Man Called Ove ที่ติดอันดับหนึ่งของลิสต์นิวยอร์ก ไทม์ เบสต์เซลเลอร์ เล่าเรื่องราวของอ๊อตโต้ แอนเดอร์สัน (ทอม แฮงค์ส) มนุษย์ลุงขี้หงุดหงิด ขาดเป้าหมายในชีวิตหลังจากสูญเสียภรรยาไป อ๊อตโต้พร้อมที่จะปิดฉากทุกอย่างในชีวิตลง แต่แผนการของเขาก็ถูกขัดขวางเมื่อมีครอบครัวเพื่อนบ้านย้ายมาใหม่ใกล้ๆ กับบ้านเขา อ๊อตโต้ได้พบคู่ปรับตัวฉกาจอย่าง มาริซอล หญิงสาวผู้ห้าวหาญ เธอท้าทายให้เขามองชีวิตต่างออกไป ซึ่งนำไปสู่มิตรภาพที่พลิกผันชีวิตของเขา เรื่องราวตลกระคนน้าตา ความรักที่ทำให้อบอุ่นหัวใจ ชีวิตและความสูญเสีย แสดงให้เห็นว่า บางครั้งคำว่าครอบครัวอาจถูกพบได้ในสถานที่หรือสถานการณ์ที่คาดไม่ถึง"}, {"url": "https://lh3.googleusercontent.com/lYzNzKFs9fMxhtKegQtr9Nq41xfikL_l2rR3x9kWiD1stHIAuBDMYr4aNBPt1IKf2q8IteoTSzuaOxnofY91MgPltMfA6lzc5Q=w260", "name": "Tsurune", "date": "16 มีนาคม 2023", "genre": ["Animation"], "sypnosis": "Tsurune : Kazemai High School Archery Club ว่าด้วยเรื่องราวของ Narumiya Minato นักเรียนชั้นมัธยมปลายของโรงเรียน Kazemai ที่เคยเลิกเล่นธนูด้วยเหตุผลบางอย่างในช่วงมัธยมต้น วันหนึ่งเขาได้พบกับ Takigawa Masaki นักธนูปริศนาผู้มีพรสวรรค์โดยบังเอิญ หลังจากนั้นฝีมือของเขาเก็บงำไว้ก็ได้ไปเข้าตา Mr.Tommy ทำให้เขาได้ถูกชักชวนให้กลับมาเล่นกีฬายิงธนูอีกครั้งในช่วงมัธยมปลาย นอกจากเพื่อนเก่าที่จะได้ร่วมแข่งขันยิงธนูแล้ว เขายังได้พบเพื่อนใหม่ ๆ ที่ทำให้เขามีแรงบันดาลใจในการเล่นกีฬายิงธนูต่อไป"}, {"url": "https://lh3.googleusercontent.com/7x46-9YsiJvjJPnCLpl52_CXt-luhINHxj_MtlYsWSJAFVJtc048nU5GeQ4xrzmum8qkLTOUfB3zS6Vqz09B8X8sUH7OcvB1=w260", "name": "Recycle of Penguindrum Part 1", "date": "16 มีนาคม 2023", "genre": ["Drama", "Fantasy", "Mystery"], "sypnosis": "นี่คือเรื่องราวเกี่ยวกับพี่น้อง เพนกวิน และอดีตกับอนาคตของโลกใบนี้... พี่น้องทาคาคุระ คันบะ และ โชวมะ ออกตามหา “เพนกวินดรัม” ตามคำสั่งของหญิงสวมหมวกรูปเพนกวินลึกลับ เพื่อตอบแทนที่เขาได้ช่วยเหลือ ฮิมาริ น้องสาวที่ป่วยของพวกเขา นอกจากนั้นยังมี ริงโกะ โอกิโนเมะ หญิงสาวที่ล่วงรู้โชคชะตาของเธอจากไดอารี่ที่ถูกเขียนไว้ นัตสึเมะ มาซาโกะ คนที่พยายามไขว่คว้าไดอารี่ของริงโกะเพื่อค้นหาโชคชะตาใหม่ของเธอ เคย์ยู ทาบูกิ และยูริ โทกิคาโกะพยายามดึงบุคคลล้ำค่าแห่งโชคชะตากลับคืนมา ทุกคนแสวงหา เพนกวินดรัม เพื่อตัวพวกเขาเองและเพื่อคนที่พวกเขารัก "}, {"url": "https://lh3.googleusercontent.com/UHS1Fw4-Y83TW9euOcjo3HUxloI07ZIhWUSnGaZd8vRoZXFQEsqQFsikjoatdmmq9_GGNL-zOXRShZMkMHt-eMZWrG2UGyMZEA=w260", "name": "รักได้แรงอก", "date": "16 มีนาคม 2023", "genre": ["Comedy", "Romantic"], "sypnosis": "เมื่อเธอเป็นฉัน และฉันเป็นเธอ ความเกลียดชัง ไม่ชอบขี้หน้ากัน เกิดขึ้นเพราะเราไม่เคยเอาหัวใจเข้าไปมองฝ่ายตรงข้าม วิธีแก้ปัญหาให้ได้ผลมากที่สุดคือต้องเข้าไปเป็นส่วนหนึ่งในชีวิตเขาและความพิสดาร พันลึก คละเคล้าเสียงฮาไร้ขีดจำกัด ตามประสาคนใต้\n\n\"ไข่นุ้ย\" หนุ่มโนราห์สุดฮอตกำลังจะได้เข้าแข่งขันโนราห์ระดับภาค แต่อนิจจาเขาดันประสบอุบัติเหตุจนสลับร่างกับ \"น้ำหวาน\" สาวคู่กัดผู้รำโนราห์ไม่เป็นสักนิด แค่ปรับตัวกับร่างใหม่ก็ยากแล้ว นี่ดันต้องมาสอนร่างเดิมของตนรำโนราห์อีก แล้วแบบนี้ความฝันในการเป็นแชมป์โนราห์ของเขาจะออกมาเป็นยังไงกันเนี่ย อะไรจะเกิดขึ้นใน ... “รักได้แรงอก”"}, {"url": "https://lh3.googleusercontent.com/TS4cmbEuiDg-xD8X_-S_iv3s0PaxDU17C4zKfTRQgRh2UIUnFKuGP9e6umTWx3sTfdIOBmB8In1ZwEqxZR6IycZPQNUrgZUMyQ=w260", "name": "จอห์น วิค : แรงกว่านรก 4", "date": "22 มีนาคม 2023", "genre": ["Action", "Crime", "Thriller"], "sypnosis": "\"จอห์น วิค (คีอานู รีฟส์) ต้องเผชิญกับภัยร้ายที่คุกคามเขาที่สุด ในภาคที่สี่ของแฟรนไชส์ เมื่อเขาถูกตั้งค่าหัวสูงสุดเป็นประวัติการณ์ ทำให้เขากลายเป็นเป้าหมายของโลกใต้ดิน วิคต้องรับมือกับเหล่าสภาสูง องค์กรที่ทรงอิทธิพลที่สุดในโลกอาชญากรรรม ที่พร้อมจะตามล่าเขาไปทั่วโลก จากนิวยอร์กถึงปารีส จากโอซาก้าถึงเบอร์ลิน เสริมทีมความมันด้วย บิล สการ์สการ์ด (IT, Deadpool 2) ดอนนี่ เยน (Yipman, Rogue One: A Starwars Story) และ ฮิโรยูกิ ซานาดะ (The Last Samurai, Mortal Kombat)"}, {"url": "https://lh3.googleusercontent.com/263SVs1-zCQQqBZA-l82f5iQVs3WkcvS3EcbetS4igTcAqoRt5fp7uNQaqGIvBCiTclcA1JJqlHKPHnifd80oGpt0c9y69YX=w260", "name": "True Haunting", "date": "23 มีนาคม 2023", "genre": ["Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/H1wAhupt-RHtT-tqtRk7iThmsfu33q31jZqkao3gFxIY2TUUVy_QmgqycrkNEUb5Crjk0uNmZDG_TE90XYycOT4VIx6T8WA5=w260", "name": "Asterix & Obelix The Middle Kingdom", "date": "23 มีนาคม 2023", "genre": ["Adventure", "Comedy", "Family"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/0EDsZmFqmKOxBWWouohyMJISemEsogILI68Rf7oKtQAikUX2DI2B1paWMDiKPVOzH74nEf3g1NglKgQtjc1tjmW6W1mO3quCzw=w260", "name": "บังเอิญรัก ข่อยฮักเจ้า", "date": "23 มีนาคม 2023", "genre": ["Comedy", "Romantic"], "sypnosis": "ก้อง(ภานุกร อินยิ้ม) หนุ่มที่เพิ่งอกหักจากการขอแต่งงาน เดินทางมาพักใจที่บ้านผาสิงห์ จังหวัดอุดรธานี ที่ที่พี่ชายของก้องเป็นนักพัฒนาชุมชนที่นั่น  โดยที่ก้องก็ไม่ได้คิดอยากจะมาเท่าไหร่แต่เพราะเห็นว่าน่าจะเป็นที่ที่พักกายพักใจให้บ้าง เมื่อก้องเดินทางมาถึงที่หมายก็พบกับต้อม( คริส เดอะสตาร์) ชาวบ้านเจ้าถิ่นที่ทำงานกับพี่ชายของก้องและสิงห์(สน เดอะสตาร์) รุ่นพี่ที่ตามก้องมาจากกรุงเทพมาคอยดูแล  โดยวันหนึ่งได้มีสาวสวย น้ำ (ทิดาลัด วงสิหลิ) นักเขียนสาวจาก สปป.ลาวเดินทางเข้ามาเพื่อค้นข้อมูลเพื่อไปทำหนังสือ เมื่อทั้งคู่พบกัน จากการที่ไม่ถูกชะตากันเปลี่ยนเป็นความผูกพัน ทำให้ก้องตกหลุมรักน้ำอย่างเต็มที่โดยไม่รู้เลยว่าน้ำมีแฟนอยู่แล้ว และได้เดินทางกลับ สปป.ลาว  แต่ความรักที่ก้องมีไม่เปลี่ยนแปลงทำให้ก้องได้ข้อมูลที่อยู่ของน้ำจากความร่วมมือของ เจ้ฝ้าย(แคนดี้ รากแก่น)  ก้องและสิงห์จึงออกไปตามหาน้ำ เพื่อพิสูจน์ว่า “การที่ได้มาพบกันมันไม่ใช่เรื่องบังเอิญ แต่เป็นพรหมลิขิต”"}, {"url": "https://lh3.googleusercontent.com/l94Tyhtk8uLj7zTQr1UmYP7dWLBWici_1EsEslD1Dd848iPjVJD80TFP2gIn7CbDqAGkbn67Hth44VS_DipyVQqpyYlLnly9=w260", "name": "Recycle of Penguindrum Part 2", "date": "23 มีนาคม 2023", "genre": ["Drama", "Fantasy", "Mystery"], "sypnosis": "เรื่องราวต่อเนื่องจากภาคที่แล้ว กับการเดินทางของพี่น้อง ทาคาคุระ คันบะ และ โชวมะ ที่ยังคงไล่ตาม \"เพนกวินดรัม\" ต่อไปเพื่อโชคชะตาและคนที่พวกเขารัก ตามคำสั่งของหมวกรูปเพนกวินลึกลับ ผ่านไป 10 ปีแล้วตั้งแต่ที่ คันบะ และ โชวมะ ได้ขึ้นรถไฟเพื่อเปลี่ยนชะตากรรม พวกเขาได้กลับมาชั่วขณะหนึ่ง… ในห้องสมุดลึกลับที่เต็มไปด้วยชั้นหนังสือขนาดใหญ่ตามคำบอกของลูกเพนกวิน ทั้งคู่พบกับเด็กผู้หญิงสวมหมวกเพนกวินลึกลับ ที่มาเพื่อมอบหมายภารกิจสำคัญ ในการค้นหาบางสิ่งและกอบกู้โลกนี้ เรื่องราวการเดินทางเพื่อคนที่พวกเขารักจะจบลงอย่างไรกันนะ…"}, {"url": "https://lh3.googleusercontent.com/8RxI_Ncpuswi_ZlmKUQNko766IPsd9I21QS5dkDxfK4sryZT-WEuu6RbZArE9c4G5c8z4al2Dwbk9wVAdTA-OsDzkh3tt1ZXfg=w260", "name": "Uta no Prince Sama Maji Love Starish", "date": "23 มีนาคม 2023", "genre": ["Animation", "Musical"], "sypnosis": "ด้วยความสำเร็จอันยิ่งใหญ่ของ \"Maji LOVE LIVE Kingdom\" สมาชิกของ ST☆RISH ต่างก็ยุ่งกับกิจกรรมไอดอลของพวกเขา อย่างไรก็ตาม แม้ว่าความสำเร็จของพวกเขาจะนำมาซึ่งความรู้สึกเติมเต็ม แต่พวกเขาก็เริ่มมีความรู้สึกที่ไม่เคยรู้สึกมาก่อน \"ต่อจากนี้ไปเราจะทำอะไรดี...\" ในขณะนั้น มีสายเรียกเข้าจากให้ทุกคนมารับ \"รางวัล\" มันคืออะไร...? นี่คือเรื่องราวเบื้องหลังของ ST☆RISH ที่เชื่อมจะโยงกับ \"Maji LOVE Kingdom\" กับ \"Maji LOVE ST☆RISH Tours\""}, {"url": "https://lh3.googleusercontent.com/f58O5hvputVgn9v9MNjgL8vLbROo1hFSnQyjmiUWmGkUQKiN92_h9SIVRxhzeLV984RcD6ZPrIaSvwMxL9GkyOZwnXMRsOnOUA=w260", "name": "ดันเจียนส์ & ดรากอนส์ : เกียรติยศในหมู่โจร", "date": "29 มีนาคม 2023", "genre": ["Action", "Adventure", "Fantasy"], "sypnosis": "เรื่องราวของโจรเจ้าเสน่ห์และกลุ่มนักผจญภัยที่มารวมตัวกันออกปล้นครั้งยิ่งใหญ่ เพื่อนำของที่สูญหายไปกลับมา แต่สิ่งต่าง ๆ กลับเป็นอันตราย เมื่อพวกเขาไล่จับผิดคน ภาพยนตร์นำเสนอเรื่องราวของโลกที่มั่งคั่งและจิตวิญญาณสนุกสนานของเกมกระดานในตำนาน มาสู่จอภาพยนตร์ขนาดยักษ์พร้อมกับการผจญภัยที่สนุกสนานและเต็มไปด้วยฉากแอ็คชั่น"}, {"url": "https://lh3.googleusercontent.com/sLbVE6zBHLx9J7DBU7ZPx0ukIzMi0WhDnDZBGUMXvwR1I4Y5tC2MPmNLBgbVe99a56Wrf2mMxNhJ8N5IpwM4PYFkeZgODiw19w=w260", "name": "มันสิงอยู่ในร่าง", "date": "30 มีนาคม 2023", "genre": ["Horror"], "sypnosis": "THE OFFERING บอกเล่าเรื่องราวของอาเธอร์ (แสดงโดย นิค บลัด) ที่เติบโตมาในชุมชนชาวยิวขนานแท้ดั้งเดิมในย่านบรุกลินที่นิวยอร์ก  เขาปฏิเสธอดีตของตน เปลี่ยนวิถีชีวิตทั้งหมดของเขาและทิ้งโลกใบเก่านั้นไว้เบื้องหลัง  สิบห้าปีต่อมาเขากลับมาบ้านเพื่อคืนดีกับซอล(อลัน คอร์ดูเนอร์)พ่อของเขา และเพื่อแนะนำแคลร์(เอ็มม์ ไวส์แมน)ภรรยาที่กำลังตั้งท้องให้พ่อได้รู้จัก  แต่อาเธอร์ก็มีความลับเช่นกัน นั่นคือเขากำลังประสบปัญหาทางการเงินอย่างหนักและกำลังอยู่ระหว่างทำข้อตกลงเพื่อขายทรัพย์สินของพ่อ \n\nอาร์ธและแคลร์เดินทางมาถึงโลกชาวยิวฮาซิดิกและได้รับการต้อนรับอย่างอบอุ่นจากซอลซึ่งกำลังง่วนอยู่กับการดูแลห้องเก็บศพของชุมชนที่ตั้งอยู่ที่ชั้นใต้ดินของบ้านของเขา  ซอลดูแลศพตามพิธีกรรมของชาวยิวโบราณและเขาเพิ่งได้รับศพมาอีกศพหนึ่งซึ่งเขาจะได้ทราบในไม่ช้าว่าเป็นศพคนที่ถูกผีเข้าสิง  แคลร์รู้สึกประหลาดใจและโล่งใจที่ซอลยอมรับเธออย่างอบอุ่นเพราะเธอคาดหมายท่าทีที่ไม่เป็นมิตรจากผู้เป็นพ่อตาที่ก่อนหน้านี้ปฏิเสธไม่ไปร่วมงานแต่งของเธอกับอาร์ธ  เห็นได้ชัดว่าตอนนี้ซอลได้เปลี่ยนไปและเข้าใจแล้วว่าการผลักไสลูกชายออกไปเป็นความผิดพลาดอย่างใหญ่หลวง  ถึงเวลาที่ผู้เป็นพ่อจะแก้ไขข้อผิดพลาดโดยเริ่มด้วยความเมตตาต่อคู่สามีภรรยาที่เพิ่งแต่งงาน สิ่งนี้ทำให้สถานการณ์ของอาเธอร์ยิ่งยากขึ้นเพราะเขาต้องการคืนดีกับพ่อเช่นกันแต่ในขณะเดียวกันเขาก็ต้องเกลี้ยกล่อมให้พ่อยอมเซ็นสัญญาซื้อขาย  เฮมิช(พอล เคย์)เพื่อนสมัยเด็กของอาร์ธก็สงสัยเจตนาที่แท้จริงของอาร์ธที่มีต่อซอลเช่นกัน"}, {"url": "https://lh3.googleusercontent.com/CqcyvmaChhiC9kec33BDkWV_RvPdPgsLwthuqAhzTptedKOBTlEuP05Rz-jV3FUUf_fWCdCeCDS4zxhiPcOJ9gLZsQcJHukZ-Q=w260", "name": "แสงกระสือ 2", "date": "30 มีนาคม 2023", "genre": ["Drama", "Horror"], "sypnosis": "เรื่องราวความรักต่างสายพันธุ์ระหว่าง “คน” และ “กระสือ” กำลังจะเริ่มต้นอีกครั้ง หลังโศกนาฏกรรม “กระสือสายบ้านโคกอีนวล” ผ่านไป 30 ปี “น้อย” (แสดงโดย น้อย-กฤษดา แคลปป์) เลี้ยงดู “สาว” (นิ้ง-ชัญญา แม็คคลอรีย์) ลูกสาวที่ได้รับเชื้อกระสือ ทำให้ น้อยและ “บาทหลวงออกัสติน” (โจ คัมมินส์) ร่วมคิดค้นตัวยาที่สกัดจาก “ว่านกระสือ” เพื่อใช้ในการรักษา สาวได้พบกับ “คล้าว” หรือ “คลาว” โดยบังเอิญ (เจเจ-กฤษณภูมิ พิบูลสงคราม) บุตรบุญธรรมของบาทหลวงออกัสติน ที่มีความผิดปกติทางร่างกายแต่กำเนิด ความรักของสาวและคล้าวค่อย ๆ ผลิบานพอ ๆ กับเชื้อร้ายในตัวของสาวที่เริ่มออกอาการมากขึ้นทุกวัน นักลงทุนชาวต่างชาติที่ต้องการตัว “กระสือสาว” “พันธุ์” (ปีเตอร์-นพชัย ชัยนาม) อดีตทหารรับจ้างจึงถูกจ้างมาเพื่อ “ไล่ล่า” สาวจะรอดพ้นเงื้อมมือของพันธุ์ได้หรือไม่ ร่วมเอาใจช่วยเขาและเธอได้ใน “แสงกระสือ2”"}, {"url": "https://lh3.googleusercontent.com/KnYaw8dpg-NW6t6B_1lxYCcs3uczJ5QbVuNCJoFSO3FOBtRxAxZr2CmxJeu0ym2S1op1HHlPq0LyCCy6a5B3-yFIq3z-oR5Lv-Q=w260", "name": "The Tunnel to Summer, The Exit of Goodbyes", "date": "30 มีนาคม 2023", "genre": ["Drama", "Mystery", "Sci-Fi"], "sypnosis": "เช้าวันหนึ่งในช่วงฤดูร้อน นักเรียนมัธยมในชนบท “โทโนะ คาโอรุ” ไปได้ยินข่าวลือเกี่ยวกับอุโมงค์แห่งหนึ่งที่ใครก็ตามที่เข้าไปจะได้สิ่งที่ปรารถนา แต่ต้องแลกด้วยอายุขัยของตัวเองที่เพิ่มขึ้น และชื่อของอุโมงค์นั้นก็คือ อุโมงค์อุราชิมะ\n\nในคืนวันเดียวกัน คาโอรุ ที่กำลังเดินเล่นก็ได้พบกับอุโมงค์ปะหลาดโดยบังเอิญ บรรยากาศแปลกๆนั้นเอง ทำให้เขาสงสัยว่ามันจะเป็นอุโมงค์ที่คนเล่าถึง ทำให้เขานึกถึงน้องสาวของเขาที่ได้เสียชีวิตจากอุบัติเหตุไปตั้งแต่เมื่อ 5 ปีก่อน ระหว่างนั้นเอง เขาก็ต้องประหลาดใจ เมื่อได้พบกับ “ฮานาชิโระ อันสุ” นักเรียนหญิงที่พึ่งย้ายมาใหม่ เธอได้แอบสะกดรอยตามเขามา เขาและเธอได้ให้คำาัญญาว่าจะช่วยกันสำรวจอุโมงค์ปริศนานี้ เพื่อที่ทั้งสองคนจะได้สิ่งที่ตัวเองต้องการเกิดเป็นจริง"}, {"url": "https://lh3.googleusercontent.com/cDtBoujEE3SRt8lvkyyHG2QEvTKmhZITY9K7dnDG5unrc5FTUvEWYRcLIIZqoSPQCLpwxvk2BwFlfh3_ur1EY3O90JFNeIkocTQ=w260", "name": "แอร์ แผนล่าลายเซ็นยอดตำนาน", "date": "05 เมษายน 2023", "genre": ["Drama"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/7qleW80FrxL-mJBECIUZCGiXlH5IuQIWsYO4nZt_K3I8TCZSOUcP1hg-ARWvE-7pkaNY1iEIShD3vKNQSoRzzY9_8sw81eycCQ=w260", "name": "เดอะ ซูเปอร์มาริโอบราเธอร์ส มูฟวี่", "date": "06 เมษายน 2023", "genre": ["Adventure", "Animation", "Comedy"], "sypnosis": "จากนินเทนโดและอิลลูมิเนชั่นสู่ภาพยนตร์แอนิเมชั่นเรื่องใหม่จากโลกของ Super Mario Bros. เรื่องราวการผจญภัยในอาณาจักรเห็ดของมาริโอ้ ลุยจิ และ เจ้าหญิงพีช เพื่อปกป้องอาณาจักรอันเป็นที่รักให้รอดพ้นจากวายร้าย เจ้าบาวเซอร์ ผ่านดินแดนที่เราคุ้นเคย อุปสรรคต่างๆ รวมถึงไอเท็มจากเกมที่เราเคยเห็นเช่น ดอกไม้ไฟ ดาว ชุดแปลงร่าง หรือแม้แต่กระทั่งมาริโอคาร์ท ก็ถูกนำมาไว้ในภาพยนตร์เรื่องนี้ด้วย"}, {"url": "https://lh3.googleusercontent.com/294Qr3rlAJx5f5lT82cW_sbaIzQmPKAWNhQIF7AHJOG3OTACDFgl0Gk0gkAazag8F1bdn1YPvwH5I46o27ytLGl_IjqLkyEXNQ=w260", "name": "เสือเผ่น ๑", "date": "06 เมษายน 2023", "genre": ["Comedy"], "sypnosis": "ติดตามเรื่องไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/KT_xTI5WnlWD4EBg66ggapW5fq2GW4YsUMxGCJMQUd5vFYsuxN8G8zr6ZHGQwoqPRL8QSgREnA6-9tQYwUdrblUd0J9d9OpxhdA=w260", "name": "อาตมาฟ้าผ่า", "date": "06 เมษายน 2023", "genre": ["Comedy"], "sypnosis": "เรื่องราวของพระจืด(โอ๊ต)พระที่มีชะตาชีวิตพิศดาร ต้องวิ่งหนีฟ้าผ่า แบบอลหม่าน เพราะดันไปผูกกรรมร่วมกับหมอผีที่ชื่อปักเป้า(ป๊อบ)ไว้ในชาติก่อน หมอปักเป้าทำบาปทำกรรมอะไรไว้ ผลกรรมทั้งหมดก็ดันไปลงที่พระจืด แถมหมอปักเป้าดันไปสาบานให้ฟ้าผ่า เพื่อเอาใจสาวที่ตัวเองจีบอีก พระจืดเลยโดนลูกหลงถูกฟ้าผ่าไปด้วย จึงรีบมาห้ามหมอปักเป้าเพื่อให้ตัวเองรอดตาย แต่หมอปักเป้าดันไม่เชื่อ เรื่องราววุ่นวายของทั้งสองคนเลยเกิดขึ้น ทั้งพระและหมอผีต่างต้องวิ่งหนีฟ้าผ่ากันอลหม่าน ภารกิจครั้งนี้ของพระจืดจะสำเร็จหรือไม่ จะรอดตายจากการถูกฟ้าผ่าหรือเปล่า ติดตามได้ใน อาตมาฟ้าผ่า..."}, {"url": "https://lh3.googleusercontent.com/t0DjETaB_VQBe6eh2D9qvAk5r18hW2pUJkPNplXDJRjPJSYncrFgmZLRBO-dUXNqpO3Bcr1uBHdBlTAZKhub_orehTgmJluQIjk=w260", "name": "Soulmate", "date": "06 เมษายน 2023", "genre": ["Drama", "Romance"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/yD6mzek-I_ZJMgYZ_o5mhs8-mOAFLIoQWaA06RBN1HnP6DXYRrftoRjp8fS-IO3U_lnBjWe1a5ogdQSCLd1ht9ut_q4yz6zZ=w260", "name": "65", "date": "12 เมษายน 2023", "genre": ["Adventure", "Drama", "Sci-Fi"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/m2ANjzmWsvjqOUHrEfq6aXRduDT43I8NvZUFerYkoDwvcOacyS-lzz0DDFIt2ZwC52bSmq1O5msax2U2-Iu1omrHFwkxAvhZ7w=w260", "name": "Renfield", "date": "13 เมษายน 2023", "genre": ["Comedy", "Fantasy", "Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/QdSDdTQB8WWQwAf-v7jKkOlWXHT86ncE3NCzYdKJ2EczBx2_9rAMz5jbDqD4UXZr5w9g-DP44YUj-lWTPppaa4Fqif-bau1uBgM=w260", "name": "The Devil's Deal", "date": "13 เมษายน 2023", "genre": ["Drama", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/r0d1Mzd4Pfa0iXn-sU3glElUX8j-XDGIJyiLWmupOEHftyOm7tXSUNAruzmcSlkrgIqat3u7IfnZSEEQPpTalw84C6tREzZfNg=w260", "name": "Operation Fortune : Ruse de guerre", "date": "20 เมษายน 2023", "genre": ["Action", "Comedy", "Thriller"], "sypnosis": "โปรดติดตามเรื่องย่อเร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/F4Arde53OJK-u6ZuHC--QqmAZdUOMC9KJkyzYDiMtXYFVCeA72W3zF3kLvtDxadFblA4pVEttICqoLWX8uo2nPzctnwePfSyzQ=w260", "name": "ผีอมตะผงาด", "date": "20 เมษายน 2023", "genre": ["Fantasy", "Horror", "Thriller"], "sypnosis": "โปรดติดตามเรื่องย่อไทยเร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/eT6YGMgQBcoq3FYS5t-BbTmsgSfgXbQM5t91RqG6wvFQIgo7rGyFalgXA4SmMLNeruQUqJ1A7GvhmQYtU0FxOwoBfZv-nfyI=w260", "name": "เซียนหรั่ง เดอะมูฟวี่", "date": "20 เมษายน 2023", "genre": ["Comedy", "Drama"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5UyTK0gyqf_qfHSEiY9EHKS-q5dPLRRpMnyWmL9tfRpnAr8MnDqV7fA0gxltYwHresmxUkTY8UjyM0nyeX8Rc40S1b77MUDTIA=w260", "name": "โค่นคมพยัคฆ์", "date": "20 เมษายน 2023", "genre": ["Drama", "History", "Thriller"], "sypnosis": "เมื่อประเทศอยู่ภายใต้อำนาจเผด็จการ คนธรรมดากลุ่มหนึ่งได้เสี่ยงชีวิตตั้งขบวนการใต้ดินเพื่อส่งข่าวกรองและปกป้องแผ่นดินเกิดของตัวเอง หนังมีพื้นหลังของเรื่องอยู่ในช่วงปี 1937 – 1945 ที่ทหารญี่ปุ่นบุกโจมตีท่าเรือเพิร์ลฮาร์เบอร์ และประกาศสงครามกับประเทศยักษ์ใหญ่อย่างอังกฤษ สหรัฐฯ อีกทั้งยังเข้ายึดเซี่ยงไฮ้ของจีน จากเหตุสงครามที่เกิดขึ้นส่งผลให้สถานการณ์สงครามในจีนทวีความรุนแรงมากขึ้น สมาชิกพรรคคอมมิวนิสต์จีนที่เป็นสายลับใต้ดิน จึงต้องเสี่ยงอันตรายที่อาจถึงแก่ชีวิตเพื่อส่งข้อมูลลับออกไปขัดขวางการเจรจาระหว่างญี่ปุ่นกับเจียงไคเช็คให้ได้ เพื่อปกป้องมาตุภูมิของพวกเขา !!"}, {"url": "https://lh3.googleusercontent.com/DyrpadU4ltMgjiJQYEICz8zO-Y_edOZM_uD0_j5wBKE-5GIHahktA8WwVklCWvJzXmrBvDB6rTSRIcVcl22j25eb6w9NMUjm=w260", "name": "โป๊บปราบผี", "date": "27 เมษายน 2023", "genre": ["Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/1J6DI_-PAi0p0VLT1fEQnRpKI8dVHcz2q6zsXfLjyQFnJ4ocBDzrj8antSpMXC7fJUv8lqneJBD0KPnVS5VLEQQzzDNC_NAa1g=w260", "name": "ฮักเจ้าอีหลี_Re Release", "date": "27 เมษายน 2023", "genre": ["Comedy", "Drama", "Romantic"], "sypnosis": "เคน (เต๋า-ภูศิลป์ วารินรักษ์) ตลกหนุ่มท้ายแถวคณะหมอลำชื่อดัง  ฝันอยากจะเป็นพระเอกหมอลำเบอร์หนึ่ง แต่ความฝันของเขาดูจะเป็นแนวเพ้อ-ฝัน เพราะเสียงร้องของเขามันเพี้ยนขั้นสุด จนคนฟังต้องร้องขอให้เลิกเหอะบักเคน แต่เคนไม่ท้อ เมื่อนายห้างค่ายเพลง (อาร์ตี้-ธนฉัตร) ลูกทุ่งหมอลำเมืองกรุงมาออดิชั่นหานักร้องออกซิงเกิลใหม่ เคนก็เสนอหน้าไปออดิชั่นกับเขาด้วย โดยมีคู่แข่งคนสำคัญคือ ท็อป (ท็อป-นรากร กันจันทึก ) พระเอกหมอลำสุดหล่อลูกคอสุดยอดในคณะหมอลำเดียวกัน  ความฝันของเคนที่จะเป็นนักร้องและเป็นพระเอกหมอลำ มีเพื่อนร่วมก๊วนตลกหมอลำสามเกลอ (เต๋า-ภูศิลป์ โบ๊ท อนาคามี บินสมัน และ กวาง จิรพรรณ บุญชิต) คอยเป็นทั้งกำลังใจและตัวป่วน  แต่แล้ววันหนึ่งการกลับคืนบ้านเกิดของ โดม (ตูมตาม-ยุทธนา เปลื้องกลาง) ผู้จัดการวงคนใหม่ ที่ทั้งหล่อเข้มและเต็มไปด้วยสาระ และเป็นหลานชายเจ้าของคณะหมอลำ (พ่อเอ๊ะ -นายภักดี พลล้ำ แห่งคณะระเบียบวาทศิลป์) ก็มาปลุกใจ เคนให้เริ่มมีความหวังอีกครั้ง แต่โดม และเพื่อนพ้องก๊วนตลกจะพา เคน เอาชนะอุปสรรคและก้าวขึ้นเป็นพระเอกหมอลำตามที่ฝันได้หรือไม่ และพวกเขาจะพาคณะหมอลำผ่านพ้นวิกฤติคนดูหดหายไปฉันพลันได้หรือไม่ ชาวคณะนับร้อยจะปากกัดตีนถีบ ทั้งม่วน ทั้งป่วนกันแค่ไหน ไปติดตามได้ใน “ฮักเจ้าอีหลี” ??"}, {"url": "https://lh3.googleusercontent.com/5GvgIabF4D9Xj64drs3WMJN1C53jf7SeHB5EN-BKQT9Ero6o9Xk7DfTLV7rzcXqEnmm06LnQqnh_HvCJgtQGs5iB85f0P8kHKg=w260", "name": "Beau Is Afraid", "date": "27 เมษายน 2023", "genre": ["Comedy", "Drama", "Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5rarW9qpuxpGhyN0A4MZs4CzKn6_NnWPm1jtCbsy3b1LW5pXf8hPaGeG_Ccjz_iEsJRySMBbNQ6-1LyAfxnR1Ac16uPo2GgYpg=w260", "name": "รวมพันธุ์นักสู้พิทักษ์จักรวาล 3", "date": "03 พฤษภาคม 2023", "genre": ["Action", "Adventure", "Comedy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/ivW611YsqMZnWl9fMj-YrPM-HrzAkHMQu7Xbb9vT-RcF75QPzj6zT-NVsadxtw-FzWbfRahTFI78_IXsvl0N9eKT0l9dVDxn=w260", "name": "เร็ว... แรงทะลุนรก 10", "date": "18 พฤษภาคม 2023", "genre": ["Action", "Crime", "Mystery"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5bkyvwAJIB3tl0fML5up-Gj6ykxzTooEOIJ35qW6ESKIE6N2DGVcWIsD9UAwQyF27VTlnkxA9gzcwQTfpghxD5JxOmZNMD_V=w260", "name": "เงือกน้อยผจญภัย", "date": "25 พฤษภาคม 2023", "genre": ["Adventure", "Family", "Fantasy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/9uamyWeEAoXNBIOM-nFaqdjnMIxsvQS-e5b5TbUryOsff0am16vkTyVYExSsw27n-Qbnib7KVsWJe-5FZjCKf_UehMARaYjPJhY=w260", "name": "About My Father", "date": "25 พฤษภาคม 2023", "genre": ["Comedy"], "sypnosis": "เมื่อ เซบาสเตียน บอก ซัลโว คุณพ่อสุดหัวโบราณที่เป็นชาวอิตาเลียนอพยพ ว่าเขาจะแต่งงานกับแฟนสาวอเมริกัน, ซัลโวยืนกรานว่าขอลองไปเยี่ยมบ้านครอบครัวลูกสะใภ้ซักช่วงสุดสัปดาห์ดูซักครั้ง แม้ว่าครอบครัวทั้งสองฝั่งจะต่างกันจะไม่มีอะไรเหมือนกันเลยก็ตาม"}, {"url": "https://lh3.googleusercontent.com/MrYLZN7riEjgIPt80GtdRjBUSd-CmxlM_8iEc8ij1TYDeuEynwkbyxOf4If6LgotLwoPOhoPGgZV7jJfxYX1RBacRVn7Vwwh=w260", "name": "ของแขก", "date": "25 พฤษภาคม 2023", "genre": ["Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/YV6A-fFODIg0eUC46lnwpMdS1RvpjZZSoxne2sdjDwA7y_T93i4cRBtNoql4sGWHT270K-pPrB24fySnE6nwEjxzmqpwLREENA=w260", "name": "สไปเดอร์-แมน: ผงาดข้ามจักรวาลแมงมุม", "date": "01 มิถุนายน 2023", "genre": ["Action", "Adventure", "Animation"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5Sjr-wm-OfVPIwD2DDcx-0h1SEbdv3cS3ik_wt5kUkua-3OCTZGWWyZ692M1CceK-ibhvHn5_MAZ13VDBuOI6uM8wr2E4UClDA=w260", "name": "เดอะ บูกี้แมน", "date": "01 มิถุนายน 2023", "genre": ["Horror", "Mystery", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/AAH3xlt-dxsbirjN6KJGJRJEppB7JKL7sJuOYSbE0lLoD8A_Rgvq39JeStcotjOpuzfOEAOj9Oc6PQ-h9UIvapfphEjjec4AgA=w260", "name": "มอนโด", "date": "01 มิถุนายน 2023", "genre": ["Romantic", "Sci-Fi"], "sypnosis": "“MONDO” (มอนโด / Working Title) ภาพยนตร์รักโรแมนติกไซไฟสร้างสรรค์จากไอเดียและวิสัยทัศน์สุดล้ำไม่ซ้ำแนวหนังรักเรื่องใดๆ ผลงานกำกับเรื่องล่าสุดของผู้กำกับมากฝีมือ “มะเดี่ยว-ชูเกียรติ ศักดิ์วีระกุล” (รักแห่งสยาม, Home ความรัก ความสุข ความทรงจำ, เกรียน ฟิคชั่น) กับเรื่องราวความรัก ความสัมพันธ์ ความสำเร็จในชีวิต และการก้าวผ่านวัยของหนุ่มสาววัยแสวงหาในโลกยุคใหม่ \n\nนำแสดงโดยนักแสดงวัยรุ่นแถวหน้ายุคโซเชียล “พลอย-พลอยไพลิน ตั้งประภาพร” (Low Season สุขสันต์วันโสด), “เกรท-สพล อัศวมั่นคง” (แสงกระสือ, อโยธยา มหาละลวย), “มีน-พีรวิชญ์ อรรถชิตสถาพร” (วอน (เธอ), พี่นาค 2-3)"}, {"url": "https://lh3.googleusercontent.com/k8-tOgij9Wfowq2JN8CVhIRozoPfOAOV83B2rZg1JxAPoYQYg07lW52evOAikL4N_Itgr5gBzDoQzF5KgP-F-GbaaVLYulg8=w260", "name": "ทรานส์ฟอร์เมอร์ส: กำเนิดจักรกลอสูร", "date": "08 มิถุนายน 2023", "genre": ["Action", "Adventure", "Sci-Fi"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/1dxDUEkwg1VSOoGpwUL7b300BeL-Wgos5QPbzN6D-bIHwRKc6Zo3z7q_GYBRCElIxuCjPp4QeAC64ZA7PxJvI4zd1PYAfYb7Ymc=w260", "name": "Flash, The", "date": "15 มิถุนายน 2023", "genre": ["Action", "Adventure", "Fantasy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/WkFfX6-MaN-yh4E1Oywuz5wRYi3qURLxA0TofEhhnyk1VgMpkEFux8sHJKjOqSdvzjfJqJOqZy2cqYy14U7DLpbbz8ZJAkYh=w260", "name": "รักอีกครั้งที่ปลายสาย", "date": "15 มิถุนายน 2023", "genre": ["Romantic"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/Ug4UmfoMH_KDbuE5UV0r_g0BdTtqBhc46jlBSzlHo5_ZIg5Lhbtk57YAX_A5n9_Rjg1ACJUZ_UoogipLIgS_K3e-862HVh9DeA=w260", "name": "เมืองอลวนธาตุอลเวง", "date": "22 มิถุนายน 2023", "genre": ["Adventure", "Animation", "Comedy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/TWkKS7HDwU1NZL9Gs9KzGn6gynxNZAbma2aqjqVAnZAjyiWYWq-lD3nejOxp6aXLbwByfhuWV8GTdNn3SrvtK2hatvDKFgT5=w260", "name": "My Happy Marriage", "date": "22 มิถุนายน 2023", "genre": ["Drama", "History", "Romance"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/ngYz_LJCyMRgKzrlzcprO4dfqcR73DAmxYQ7DEKmVy-5JnCUZxhjM-I0GuAKtq_ejbvczwjcLPkuOCReDx36QVyNZUzTnY2cN30=w260", "name": "อินเดียน่า โจนส์ กับกงล้อแห่งโชคชะตา", "date": "28 มิถุนายน 2023", "genre": ["Action", "Adventure"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/ZWSPc6Li_wfeOoCQkorsKPw_QXOpZHTZkDMd67f5JKnykr-dxCEkK_nzWCiGa4lY45UXkqb5lSmycKNUQ3tHgAuamh392Nq3ng=w260", "name": "Harold and the Purple Crayon", "date": "29 มิถุนายน 2023", "genre": ["Animation", "Family", "Fantasy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/9BrzI_12RuL9eR3vJHu17n59sTI7Io71sa5y8zHs9LyL4BjDO1j3annaV_kXJAndWLRAPB719sz3lr6evzG0AvpaP03XM4ft7w=w260", "name": "Insidious 5", "date": "06 กรกฎาคม 2023", "genre": ["Drama", "Horror", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/VexVUbklyOOdF6QOJRY5i7hT5EJKXWCKQGyKh2ZUdx_TyxgyTZ7RGB1HMR0j-_DRsBARM1-13k-QwQ4QRoF5Caf0iD6y72Hc=w260", "name": "มิชชั่น: อิมพอสซิเบิ้ล ล่าพิกัดมรณะ ตอนที่หนึ่ง", "date": "13 กรกฎาคม 2023", "genre": ["Action", "Adventure", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/EaYOZumib6vTpR_mffjNQrJs_9vQD-gRf6YEgYXbk7_EjrFHy_wq6IuQSipLUd8-JmELM8NxAfLmp-PkU212cuMHFuYnEvW2OfY=w260", "name": "ออพเพนไฮเมอร์", "date": "20 กรกฎาคม 2023", "genre": ["Biography", "Drama", "History"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/EJgMWQm_kky_UwnjxwPW2Y_0iR5GiVB_Wno3321-z2AsQUVuzBbrxJ5r5Dli8agYzo2QF_Dwf1AhXbZIRum-ldsGaaslw7PrMwE=w260", "name": "Barbie", "date": "20 กรกฎาคม 2023", "genre": ["Adventure", "Comedy", "Fantasy"], "sypnosis": "โปรดติดตามเรื่องย่อไทยเร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/Bd_jOxrpxqvscqC2EL-yjWBbN2fT_4ykkdKFW7wpkMQtNTzVAjN8O1Y9mZzqrb2rarf3PSq6YvLNPGwiaGk0k5rGAVeTeFkR=w260", "name": "บ้านชวนเฮี้ยน ผีชวนฮา", "date": "27 กรกฎาคม 2023", "genre": ["Comedy", "Drama", "Family"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/WdUoVcUee98FaImdz03fSjc2U-kGm7iv7Y_XYIs9IqfLdndKq9CneLPa7XuYrPK6vWWz077ua6kewENjjEVftXVD_a25TKVLZUQ=w260", "name": "Meg 2 : The Trench, The", "date": "03 สิงหาคม 2023", "genre": ["Action", "Adventure", "Horror"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/efxs_D6Fc_bsJgN8XLSjJJAQfUYq3GxUcSsMYLR2ptVVeeBUKpchT8WFkZRit7oX5gPAL1UFUjognPFheZGQDcA67r0A9747iw=w260", "name": "Last Voyage of the Demeter", "date": "10 สิงหาคม 2023", "genre": ["Horror"], "sypnosis": "โปรดติดตามเรื่องย่อเร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/yCMcmbxdUODAlSGZ5b6xBnHizignIEZ4boHGd4CeOkJBtwiddmMAFrpJ0lss-E5AN_FO8jkepT7G48DG2LISGB6SSZbML8GfpQ=w260", "name": "Gran Turismo", "date": "10 สิงหาคม 2023", "genre": ["Action", "Adventure", "Drama"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/FGBC-FkpX4eHu9bEaCV8FBOzY_fZfe9xuzQkxxQgYuVidxd2LWGbvQtgJ9kO3Zc5icTVEa103FGgG93i8KQXtTrUoqX-3Aqm=w260", "name": "Challengers", "date": "10 สิงหาคม 2023", "genre": ["Drama", "Romance", "Sport"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/iZJWhsVwDitU-7_SQyLFjRYiZdMFimPNsr7oVJA6t1VC-RCkpHCUp-5Fjl_DWBsh6gK1iWRP9NFv46y4_-xVQOBKX4N_lEa0TA=w260", "name": "14 อีกครั้ง", "date": "10 สิงหาคม 2023", "genre": ["Comedy", "Romantic"], "sypnosis": "ภาพยนตร์โรแมนติกคอมเมดี้ย้อนวัยที่อิงชีวิตจริงของเหล่าวัยรุ่นตอนปลายที่โหยหาช่วงชีวิตวัยรุ่นตอนต้น, รักครั้งแรก, อกหักครั้งแรก, เพื่อนกลุ่มแรก และวีรกรรมแรกๆ ที่ย้อนความทรงจำเมื่อใดก็สามารถเติมเต็มพลังชีวิตให้เราได้เสมอ พร้อมบรรยากาศความสวยงามของประเทศไทยในมุมที่ไม่เคยเห็นมาก่อน "}, {"url": "https://lh3.googleusercontent.com/rkhX7nB01EQokxRtlWduWn7A1yIlQi0AG0Q0K0VE_kjtLeOGMu21eF_KWODMcvxFovRx2A8yrHlplU2Ze7V1Q9-172xSZhGJww=w260", "name": "บลู บีเทิล", "date": "17 สิงหาคม 2023", "genre": ["Action", "Adventure", "Sci-Fi"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/9HBSfw5JT8wqvMRBH7LBYB_WcFCIM7oG4o5n0f0cXJE3RdjfeEqfnYUJqygQDCxZ0SYqiNMc9I7vuipO3Ix_-9WB0ilgt-uXUg=w260", "name": "Teenage Mutant Ninja Turtles: Mutant Mayhem", "date": "17 สิงหาคม 2023", "genre": ["Action", "Adventure", "Animation"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/6C6Q0sCCaiWMPqodoKlTZK0B1CsSj6VpBa07I-Z0rLct-hQtOSGrJGrF0Zp98-UztuMAf0B6aHglXBaT-nVV05BbZgLMZQx8Zqg=w260", "name": "No Hard Feelings", "date": "24 สิงหาคม 2023", "genre": ["Comedy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/KNzFlBVCqQs3FwrL87vqjMsG8bb-Wsfiae5Wc_teGX-BillhprPslC44xCrNGVi2fswNRpUlWdD_BrWdzd5lLyENR8H-TlpjNg=w260", "name": "Ballerina", "date": "24 สิงหาคม 2023", "genre": ["Action", "Thriller"], "sypnosis": "Ballerina เป็นเรื่องราวของนักฆ่าสาว (อนา เดอ อาร์มัส) ที่ตามล้างแค้นคนที่ฆ่าล้างครอบครัวเธอ เช่นเดียวกับที่จอห์น วิคเคยทาในหนังไตรภาค โปรเจคต์สปินออฟนี้อยู่ในขั้นถ่ายทา ได้ เลน ไวส์แมน มากากับ เขียนบทโดย เชย์ แฮทเทน โปรดิวซ์โดย เบซิล อิวาเนก, เอริก้า ลี และ แชด สตาเฮลสกี้ อานวยการสร้างโดย เบรดี้ ฟูจิกาวะ และ เชลซี คูจาวะ จาก Lionsgate"}, {"url": "https://lh3.googleusercontent.com/_2qWFhwh75X9KWiSrrqPpErc3Ice29HDCyWInSW9BMZHsXaHZzhFUts9QOT98lUFPik9IyyFBNtF2UxLhD-cXVaSYPayF5XzZA=w260", "name": "Equalizer 3, The", "date": "31 สิงหาคม 2023", "genre": ["Action", "Crime", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/P8wKs6bI5DMPfGv_rswLBPAY7u1nqnW2RnMNJMBm_Uu2TKb1iUqjRCz8zsXEKz87_dz4sXzfuF1WwYTSUM4y4zePTBpYEST9b5Y=w260", "name": "Nun 2, The", "date": "07 กันยายน 2023", "genre": ["Horror", "Mystery", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/embJs8XqJ7PFOlqdbLs3cml45J9ji3toI_0eg_Txj3eOhAYlH2NnCrTr7Q74pgskJa2yLSZXsS0nR9pfZsXayP39CPe4KQWCOA=w260", "name": "Haunting in Venice, A", "date": "14 กันยายน 2023", "genre": ["Crime", "Drama", "Mystery"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/ZS3h9-Q39tqP5FeV-AHs3AUYPiOSNjNikcf1uKb1yBQ90V6BmZ8qGUcgyZVIlFGmshUkioQFB8BSNhaQ0uzVhjTV9jY7QiJsMO0=w260", "name": "Kraven the Hunter", "date": "11 ตุลาคม 2023", "genre": ["Action", "Adventure", "Sci-Fi"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5B8G3btLMLKJqzeKtLJ0pJVhr-dJJSsX9jce9Tfpy8yhW1TKLgt1gIneIq5DnZJyXxbBzoXvIa_Q_gYLz6Sqqd8TfGVeiAcF-A=w260", "name": "หนึ่งประตูสู่ฝัน", "date": "19 ตุลาคม 2023", "genre": ["Comedy", "Drama", "Sport"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/5G6oZYV-uYINXuy1jPa2hlgFb8PkbRAq7QcRvxVOETRHA2-IUa_6X1bKeVbCOt0MfJ0APar8VOmdXSn_my9W51hFtPuFr0u5sg=w260", "name": "Saw 10", "date": "26 ตุลาคม 2023", "genre": ["Crime", "Drama", "Thriller"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/aLYWYNI8gxnDyrTXyKfEdeBqciOcdeTe2PYELWDjuSXkJMpjVfmse6tEdw02M-oWLNece-49Sd9L2vI24saaw3PIVswT9jWInQ=w260", "name": "Dune : Part Two", "date": "02 พฤศจิกายน 2023", "genre": ["Action", "Adventure", "Drama"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/iAhhMb9CBTUaEadpcn-66qAQXz_PdN9Y-7f-TiUMjIZitkrmNZp9BvKiWwBpdscOWqvkl79-4vXhmgreiRA_jX4ucLhXwZeH=w260", "name": "เดอะ มาร์เวลส์", "date": "08 พฤศจิกายน 2023", "genre": ["Action", "Adventure", "Fantasy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/FWmh9ocNcixpB73ljl4ax5qNrZ_IRpPxuJ-N7ZooGsnshMRdkEKAsrtGnFHrsHsTx6V7qBsXgXrCvtUaabZz7QL8eqUnBmm7lA=w260", "name": "Hunger Games: The Ballad of Songbirds&Snakes, The", "date": "16 พฤศจิกายน 2023", "genre": ["Action", "Adventure", "Drama"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/uEAsU0Z_jad9bNdepu88bQi0sxcHyt9azpeNBC-qzXfdI6SILzd1NKunXjWj09gLODelUnxuQq9isf6s5rVEkTl8XzhKxsPjGv0=w260", "name": "พรมหัศจรรย์", "date": "30 พฤศจิกายน 2023", "genre": ["Adventure", "Animation", "Family"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/LuJ08APedeLvWr-hoZkZ2qmswOWUv2Gleyu4zmd4tINBV7IeyGJRDCyr7f-SmZoQXE7dRwsd4HcG5E5Vgyev3MXnq8OlH4ZZ=w260", "name": "Aquaman and the Lost Kingdom", "date": "21 ธันวาคม 2023", "genre": ["Action", "Adventure", "Fantasy"], "sypnosis": "ติดตามเรื่องย่อไทยได้เร็วๆ นี้"}, {"url": "https://lh3.googleusercontent.com/Im2KGzrB7QTNZfgJ938CzB7D7gfk8Z5ooQql5hFy2UpBW8PeZ30d1e1q-9YE4Er5IjPbQ9RCZzhulbPqJBsE0h4PNeZIKfmESA=w260", "name": "Shadow Force", "date": "28 ธันวาคม 2023", "genre": ["Action", "Drama", "Thriller"], "sypnosis": "คู่รักที่ห่างเหินต้องโคจรมาเจอกันอีกครั้งหลังจากพวกเขาถูกตั้งค่าหัว ทั้งคู่ต้องร่วมมือกันทาทุกวิถีทีทางเพื่อปกป้องลูกชายจากอดีตหน่วยปฏิบัติการณ์ลับที่พวกเขาเคยเป็นสมาชิก ซึ่งตอนนี้กลับมาไล่ล่าพวกเขาอย่างไม่ลดละ"}]